{
  "LuaSnip": { "branch": "master" },
  "bufferline.nvim": { "branch": "main" },
  "codecompanion.nvim": { "branch": "main" },
  "conform.nvim": { "branch": "master" },
  "emmet-vim": { "branch": "master" },
  "gruvbox.nvim": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "mason-lspconfig.nvim": { "branch": "main" },
  "mason.nvim": { "branch": "main" },
  "nnn.vim": { "branch": "master" },
  "nvim-colorizer.lua": { "branch": "master" },
  "nvim-dap": { "branch": "master" },
  "nvim-dap-ui": { "branch": "master" },
  "nvim-jdtls": { "branch": "master" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-nio": { "branch": "master" },
  "nvim-tree.lua": { "branch": "master" },
  "nvim-treesitter": { "branch": "main" },
  "nvim-web-devicons": { "branch": "master" },
  "one-small-step-for-vimkind": { "branch": "main" },
  "outline.nvim": { "branch": "main" },
  "plenary.nvim": { "branch": "master" },
  "rainbow-delimiters.nvim": { "branch": "master" },
  "rainbow_csv": { "branch": "master" },
  "render-markdown.nvim": { "branch": "main" },
  "telescope-fzf-native.nvim": { "branch": "main" },
  "telescope.nvim": { "branch": "master" },
  "treesj": { "branch": "main" },
  "vim-cool": { "branch": "master" },
  "vim-gitgutter": { "branch": "main" }
}
